export const command = [
  {
    name:"Войнич Дарья",
    position:"Заместитель директора по продажам",
    number:"+375 (17) 270-53-77 (317)"
  },
  {
    name:"Мисько Екатерина",
    position:"Начальник отдела сопровождения",
    number:"+375 (17) 270-53-77 (317)"
  },
  {
    name:"Дмитроченко Дмитрий",
    position:"Начальник отдела допечатной подготовки",
    number:"+375 (17) 270-53-77 (317)"
  },
  {
    name:"Антух Евгений",
    position:"Начальник отдела снабжения",
    number:"+375 (17) 270-53-77 (317)"
  },
  {
    name:"Мисник Елена",
    position:"Специалист по работе с клиентами",
    number:"+375 (17) 270-53-77 (317)"
  }
]

